{
	"@metadata": {
		"authors": [
			"McDutchie",
			"[http://www.hallowelt.com Hallo Welt! GmbH]"
		]
	},
	"notifyme-bucket-personal-desc": "Seitenereignisse, die nur für Sie relevant sind (Zuweisungen, Erinnerungen...)",
	"notifyme-ui-subscription-set-duplicate": "Sie haben diesen Benachrichtigungstyp bereits abonniert",
	"notifyme-ui-subscription-set-label": "Konfigurieren Sie die Benachrichtigungen, die Sie abonniert haben",
	"notifyme-ui-subscription-manager-configuration": "Konfigurieren Sie die Häufigkeit Ihrer Benachrichtigungen",
	"notifyme-ui-subscription-manager-type": "Wählen Sie Ihr Abo-Modell",
	"notifyme-ui-subscription-manager-type-manual-desc": "Wählen Sie, für welche Ereignisse Sie Benachrichtigungen erhalten möchten",
	"notifyme-ui-email-frequency-daily-desc": "Erhalten Sie eine tägliche Zusammenfassung der Benachrichtigungen",
	"notifyme-ui-email-frequency-weekly-desc": "Erhalten Sie eine wöchentliche Zusammenfassung der Benachrichtigungen",
	"notifyme-sample-data-source-provider-1": "Die Gruppe \"Party planners\", der Sie angehören, ist dieser Seite zugeordnet",
	"notifyme-sample-data-source-provider-2": "Sie haben die Kategorie \"Planning\" abonniert, zu der auch diese Seite gehört",
	"notifyme-sample-data-content": "Inhalt der E-Mail. Um die Formatierung des Inhalts zu bearbeiten, bearbeiten Sie die zuvor genannten Seiten",
	"notifyme-mail-template-output-header-single": "So sieht eine E-Mail Benachrichtigung für individuelle Benachrichtigungen aus (mit Beispieldaten). Um die Gestaltung des Inhalts der E-Mail zu bearbeiten, bearbeite diese Seite. Wenn du den Wrapper für die E-Mail bearbeiten willst, siehe [[MediaWiki:Wrapper.mail|Email wrapper]]",
	"notifyme-mail-template-output-header-digest": "So sieht eine E-Mail für eine Sammelbenachrichtigung aus (mit Beispieldaten). Um die Gestaltung des Inhalts der E-Mail zu bearbeiten, bearbeite diese Seite. Wenn du den Wrapper für die E-Mail bearbeiten möchtest, siehe [[MediaWiki:Wrapper.mail|Email wrapper]]",
	"notifyme-ui-subscription-set-empty": "Sie haben noch keine Benachrichtigungen abonniert",
	"notifyme-mail-template-edit-help-logo": "Um das Logo des Wikis hinzuzufügen, das im Skin festgelegt ist, verwenden Sie <pre>&lt;img src=\"{{logo}}\" alt=\"Wiki logo\" /&gt;</pre>",
	"notifyme-sample-data-links-intro": "Für weitere Informationen besuchen Sie bitte die folgenden Links",
	"notifyme-links-intro-edit": "Sie können die Änderungen auf der Seite direkt über den folgenden Link einsehen",
	"notifyme-mail-manage-notifications": "Besuchen Sie den folgenden Link, um Ihre Benachrichtigungen zu verwalten",
	"notifyme-event-discussion-edit": "{{GENDER:$1|hat}} einen Beitrag auf Ihrer Diskussionsseite $2 hinterlassen",
	"notifyme-event-discussion-edit-bot": "Neuer Beitrag auf Ihrer Diskussionsseite $1",
	"notifyme-links-intro-discussion-edit": "Bitte besuchen Sie die Seite unter folgendem Link, um die Nachricht zu sehen",
	"notifyme-event-discussion-edit-group": "{{PLURAL:$2|neue Nachricht|neue Nachrichten}} auf Ihrer Diskussionsseite $1",
	"notifyme-event-page-linked": "{{GENDER:$1|hat}} Ihre Seite $2 auf Seite $3 verlinkt",
	"notifyme-event-page-linked-bot": "Ihre Seite $1 wurde auf der Seite $2 verlinkt",
	"notifyme-event-page-linked-group": "Ihre Seite $1 wurde auf der Seite $2 $3 mal verlinkt",
	"notifyme-event-group-assigned": "{{GENDER:$1|hat}} Ihre Benutzerrechte wurden geändert. Sie sind zu {{PLURAL:$2|der Gruppe \"$3\"|den Gruppen \"$3\"}} hinzugefügt worden",
	"notifyme-event-group-assigned-bot": "Deine Benutzerrechte wurden geändert. Sie sind zu {{PLURAL:$1|der Gruppe \"$2\"|den Gruppen \"$2\"}} hinzugefügt worden.",
	"notifyme-event-group-removed": "{{GENDER:$1|hat}} Ihre Benutzerrechte wurden geändert. Sie sind von {{PLURAL:$2|der Gruppe \"$3\"|den Gruppen \"$3\"}} entfernt worden.",
	"notifyme-event-group-removed-bot": "Ihre Benutzerrechte wurden geändert. Sie sind von {{PLURAL:$1|der Gruppe \"$2\"|den Gruppen \"$2\"}} entfernt worden.",
	"notifyme-mail-template-output-header-wrapper": "Wrapper für die E-Mails. Dieser E-Mail Style wird für alle E-Mails verwendet, die aus dem Wiki versendet werden. Bearbeiten Sie diese Seite, um das allgemeine Styling der E-Mail anzupassen. Wenn Sie das Styling des Inhalts bearbeiten möchten, dann folgen Sie den E-Mail Inhaltsseiten weiter unten:",
	"notifyme-notification-tester-banner": "Auf dieser Seite können Sie alle im System registrierten Benachrichtigungen auslösen. Beachten Sie, dass: \n*nicht alle Benachrichtigungen diesen Test unterstützen, abhängig davon, welche Ressourcen zum Auslösen erforderlich sind und ob diese nachgebildet werden können (siehe Tabelle)\n*einige Benachrichtigungen von der Einstellung bestimmter Parameter (Seite, Empfänger) abhängen und ohne diese nicht ausgelöst werden. Darüber hinaus erfordern einige Benachrichtigungen einen bestimmten Wert für die Parameter, z. B. wenn du eine Benachrichtigung auf einer Diskussionsseite auslösen willst, muss die Seite in einem Diskussions-Namensraum angeben werden, damit es Sinn macht. \n* das Senden von Benachrichtigungen den gleichen Regeln folgt, als ob sie durch das eigentliche Ereignis ausgelöst würden und die Benutzereinstellungen gelten, d.h. wenn der Benutzer den Ereignisbereich nicht abonniert hat, wird keine Benachrichtigung ausgelöst.",
	"notifyme-notification-tester-field-bot": "Als Bot Benutzer senden (einige Ereignisse verwenden unterschiedliche Nachrichten abhängig davon, ob sie von einem tatsächlichen Benutzer oder von einem Bot ausgelöst wurden)",
	"notifyme-notification-generic-links-intro": "Sie können die Seite direkt über den folgenden Link aufrufen",
	"notifyme-notification-tester-event-info": "Fügen Sie einen der \"Ereignisschlüssel\" aus der folgenden Tabelle ein",
	"notifyme-event-page-edit-revert": "{{GENDER:$1|hat}} Ihre Bearbeitung auf Seite $2 rückgängig gemacht",
	"notifyme-event-page-edit-revert-bot": "Ihre Bearbeitung auf Seite $1 wurde rückgängig gemacht",
	"notifyme-navbar-button-aria-label-unread-notifications": "Sie haben $1 ungelesene {{PLURAL:$1|Benachrichtigung|Benachrichtigungen}}"
}
